[X2DownloadableContentInfo_AddedPartNames]


.TorsoTemplate="CX_TitanArmor_Torso_1_F"
.TorsoName="TA: Титановая броня CX[01]"

.TorsoTemplate="CX_TitanArmor_Torso_2_F"
.TorsoName="TA: Титановая броня CX[02]"

.TorsoTemplate="CX_TitanArmor_Torso_3_F"
.TorsoName="TA: Титановая броня CX[03]"

.TorsoTemplate="CX_GrandTitanArmor_Torso_1_F"
.TorsoName="TA: Гранд титановая броня CX[01]"

.TorsoTemplate="CX_GrandTitanArmor_Torso_2_F"
.TorsoName="TA: Гранд титановая броня CX[02]"

.TorsoTemplate="CX_GrandTitanArmor_Torso_3_F"
.TorsoName="TA: Гранд титановая броня CX[03]"


.LegsTemplate="CX_TitanArmor_Legs_F"
.LegsName="TA: Титановая броня CX[01]"

.LegsTemplate="CX_TitanArmor_Legs2_F"
.LegsName="TA: Титановая броня CX[02]"

.LegsTemplate="CX_TitanArmor_Legs3_F"
.LegsName="TA: Титановая броня CX[03]"

.LegsTemplate="CX_GrandTitanArmor_Legs_F"
.LegsName="TA: Гранд титановая броня CX[01]"

.LegsTemplate="CX_GrandTitanArmor_Legs2_F"
.LegsName="TA: Гранд титановая броня CX[02]"

.LegsTemplate="CX_GrandTitanArmor_Legs3_F"
.LegsName="TA: Гранд титановая броня CX[03]"



.TorsoTemplate="CX_TitanArmor_Torso_1_M"
.TorsoName="TA: Титановая броня CX[01]"

.TorsoTemplate="CX_TitanArmor_Torso_2_M"
.TorsoName="TA: Титановая броня CX[02]"

.TorsoTemplate="CX_TitanArmor_Torso_3_M"
.TorsoName="TA: Титановая броня CX[03]"

.TorsoTemplate="CX_GrandTitanArmor_Torso_1_M"
.TorsoName="TA: Гранд титановая броня CX[01]"

.TorsoTemplate="CX_GrandTitanArmor_Torso_2_M"
.TorsoName="TA: Гранд титановая броня CX[02]"

.TorsoTemplate="CX_GrandTitanArmor_Torso_3_M"
.TorsoName="TA: Гранд титановая броня CX[03]"


.LegsTemplate="CX_TitanArmor_Legs_M"
.LegsName="TA: Титановая броня CX[01]"

.LegsTemplate="CX_TitanArmor_Legs2_M"
.LegsName="TA: Титановая броня CX[02]"

.LegsTemplate="CX_TitanArmor_Legs3_M"
.LegsName="TA: Титановая броня CX[03]"

.LegsTemplate="CX_GrandTitanArmor_Legs_M"
.LegsName="TA: Гранд титановая броня CX[01]"

.LegsTemplate="CX_GrandTitanArmor_Legs2_M"
.LegsName="TA: Гранд титановая броня CX[02]"

.LegsTemplate="CX_GrandTitanArmor_Legs3_M"
.LegsName="TA: Гранд титановая броня CX[03]"